// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的加一",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "入我相思门，知我相思苦，长相思兮长相忆，短相思兮无穷极",
        "相思的真情，是否能明白一二",
        "亲爱的加一，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-06-5T02:33:00",
    // 双方的名字
    names: ["加一", "方爽"]
}
